Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/hva-er-spraakloeftet.html.tmx
Source language: nob
Languages: sma

source: Hva er Språkløftet?
sma: Mij gïelelutnjeme?

source: Sametingets strategier for samiske språk
sma: Saemiedigkien strategijh saemien gïelide.

source: Samiske språk er viktig for den enkelte språkbruker, for den samiske befolkningen og for utviklingen av det samiske samfunnet.
sma: Saemien gïelh leah vihkeles fïereguhten gïeleutniejasse, saemien årroejidie jïh evtiedæmman saemien siebriedahkese.

source: Samiske språk handler ikke bare om kommunikasjon, men er nært knyttet til samisk identitet, kulturarv og tilhørighet.
sma: Saemien gïele ij leah ajve gaskesadtemen bïjre, men lea lïhke ektiedamme saemien identiteetese, kultuvreaarpan jïh ektievoetese.

source: Samiske språk er et symbol på vårt felleskap, vår arv og vårt bånd til våre forfedre.
sma: Saemien gïelh leah symbovle mijjen ektievoetese, mijjen aarpan jïh mijjen baantese mijjen maadtojde mijjen åvtelen.

source: Gjennom språket vokser det frem en tilhørighet, uavhengig av hvilket samisk språk man behersker eller hvor lite eller hvor mye man behersker språket.
sma: Gïelen tjïrrh akte ektievoete sjïdtede, saaht maam saemien gïelide almetje maahta jallh man vaenie jallh jïjnje akte almetje gïelem haalvoe.

source: Samisk språkpolitikk handler derfor både om å ta tilbake et tapt språk, og utvikling av samiske språk i de områder hvor samisk brukes i dagliglivet.
sma: Saemien gïelepolitihke lea dan åvteste dovne aktem dasseme gïelem bååstede vaeltedh, jïh saemien gïelem evtiedidh dejnie dajvine gusnie gïele aarkebiejjien jieliedisnie åtnasåvva.

source: Til tross for ulike språksituasjoner binder språket oss sammen gjennom et felles ønske om bevaring, utvikling og styrking av samiske språk.
sma: Jalhts gïeletsiehkieh leah joekehts dellie gïele mijjem ektede akten ektie sjaavnjoen tjïrrh saemien gïelh vaarjelidh, evtiedidh jïh nænnoestehtedh.

source: Samisk språkpolitikk handler også om rammebetingelser, lovreguleringer og om hverdagen for språkbrukere.
sma: Saemien gïelepolitihke lea aaj mieriekrïevenassi bïjre, laakestuvrehtimieh jïh aarkebiejjien bïjre gïeleutniejidie.

source: Samiske språk berører alle samfunnsområder, og en god språkpolitikk må gjenspeile dette.
sma: Saemien gïelh leah gaajhki siebriedahkesuerkiej bïjre, jïh akte hijven gïelepolitihke tjuara dam vuesiehtidh.

source: Sametinget ønsker at samiske språk høres, brukes og synes i samfunnet, og Sametingets språkstrategi – Gïelelutnjeme – Giellalåpptim – Giellalokten legger fokus på synliggjøring, utvikling, rekruttering og kompetanseheving på alle nivå.
sma: Saemiedigkie sæjhta saemien gïelh edtjieh govlesovvedh, åtnasovvedh jïh vååjnedh siebriedahkesne, jïh Saemiedigkien gïelestrategije Gïelelutnjeme – Giellalåpptim – Giellalokten fokusem beaja vååjnedehtiemasse, evtiedæmman, dåårrehtæmman jïh maahtoelutnjemasse gaajhkine njieptjine.

source: Det vil være en særlig satsning på språktilbud for barn og unge.
sma: Strategije sæjhta aktem sjïere barkoem bïejedh gïelefaalenasside maanide jïh noeride.

source: Gïelelutnjeme – Giellalåpptim – Giellalokten setter også fokus på samarbeid og samordning mellom institusjoner, organer og organisasjoner som jobber med samiske språk.
sma: Gïelelutnjeme – Giellalåpptim – Giellalokten aaj fokusem beaja laavenjostose jïh iktedæmman gaskem institusjovnh, årgaanh jïh siebrieh mah saemien gïeligujmie berkieh.

source: Vår visjon er at samiske språk skal være en naturlig del av samfunnet, og at alle skal gis mulighet til å høre, se og bruke samiske språk på alle samfunnsområder.
sma: Mijjen visjovne lea saemien gïelh edtjieh akte iemie bielie årrodh siebriedahkeste, jïh gaajhkesh edtjieh nuepiem åadtjodh saemien govledh, vuejnedh jïh nuhtjedh gaajhkine siebriedahkesuerkine.

source: Samiske språk skal være en naturlig del av hverdagen for både samisk- og norsktalende.
sma: Saemien gïelh edtjieh akte iemie bielie aarkebiejjeste årrodh dovne dejtie mah saemiestieh jïh daaroestieh.

source: Sametingets språkpolitikk bygger på et langsiktig arbeid og på oppfølgingen av VAT 2016:18 Vájmo giella.
sma: Saemiedigkien gïelepolitihke aktem guhkies barkoem våaroeminie åtna jïh dam guhkiebasse barkoem salkehtimmine NBS 2016:18 Vaajmoegïele.

source: Våre strategier for samiske språk vil være Sametingets styringsdokument i det videre arbeidet for oppfølging av Vájmo giella.
sma: Mijjen strategijh dejtie saemien gïelide sæjhta Saemiedigkien stuvremetjaatseginie årrodh dennie guhkiebasse barkosne Vaajmoegïeleste.

source: De overordnede målene for Sametingets språkstrategi – Gïelelutnjeme – Giellalåpptim – Giellalokten er:
sma: Doh bijjemes ulmieh Saemiedigkien gïelestrategijese – Gïelelutnjeme – Giellalåpptim – Giellalokten

source: Likestilte og likeverdige språk
sma: Mïrrestallije jïh seammavyörtegs gïelh

source: Synlige og samfunnsbærende språk
sma: Våajnoes jïh siebriedahkeguedtije gïelh

source: I denne strategien legges det vekt på overordnede 3 innsatsområder:
sma: Daennie strategijesne 3 bijjemes barkoesuerkieh tjïerteste:

source: Språktilbud for barn og unge
sma: Gïeleråajvarimmieh maanide jïh noeride

source: Synliggjøring og samarbeid
sma: Vååjnedehteme jïh laavenjostoe

source: Rekruttering og kompetanseheving
sma: Dåårrehtimmie jïh maahtoelutnjeme

source: Last ned Giellalokten-dokumentet for mer informasjon
sma: Veedtjh Gïelelutnjeme-tjaatsegem juktie vielie bïevnesh åadtjodh
